{
    "item": {
        "GlassMagnifier": {
            "name": "Стеклянная лупа",
            "pickup": "Увеличевает <y>базовый урон</c>.",
            "description": "Увеличивает <y>базовый урон</c> на <y>5 <c_stack>(+2 за шт.)</c>.",
            "destination": "Архив 7,\nОтделение Оптических Исследований,\nUES PRIME",
            "date": "14.04.2057",
            "story": "Старинная лупа, латунь потемнела, но стекло чистое, будто только вчера отполировано.\n\nЧерез неё всё выглядит иначе: трещины, царапины, всё становится более чётким. Мы проводили образец через спектрограф - но в нем нет ничего необычного, просто стекло. Но на деле эффект есть, и спорить с этим трудно.\n\nВ отчёте написали сухо: «повышает внимательность», возможно в будущем обнаружим новые свойства",
            "priority": "Стандартный"
        },
        "ThinWings": {
            "name": "Тонкие крылья",
            "pickup": "Перезаряжает <y>способность</c>, и увеличивает <b>скорость движения</c> при взаимодействии с объектом.",
            "description": "При взаимодействии с объектом увеличивает <y>скорость движения</c> на <b>15%</b><c_stack> (+8% за шт.)</c>, и <b>сокращает перезарядку</c> случайного навыка на <b>10%</c> в течение <b>10 секунд</c>.",
            "destination": "Павильон Энтомологии,\nОранжерея Астер,\nЗемля",
            "date": "19.04.2058",
            "story": "Нашли странную штуку. Выглядит как большие, застывшие крылья стрекозы. Они полупрозрачные, голубые, и кажется очень хрупкие на вид, но на ощупь держатся, будто сделаны не из хитина, а из чего-то другого.\n\nСтоит закрепить за спиной и дотронуться до любого механизма — и чувствуешь, будто сам становишься быстрее. Все аппараты откликаются охотнее, инструменты легче, и мысли, мысли словно парят.\n\nВ лаборатории сказали, что это «ускоритель реакции», а если говорить проще: с ними работа будет быстрее.",
            "priority": "хрупкий"
        },
        "MassacreCurse": {
            "name": "Проклятие резни",
            "pickup": "Убийство врагов увеличивает <y>урон</c> и <g>броню</c>.",
            "description": "Убийство <y>врага</c> даёт <y>1 стак</c><r> 'Бойни'</c> на <y>2.5</c> секунды <c_stack>(+2.5 секунд)</c>. Увеличивает <y>урон</c> и <g>броню</c> на <y>3%</c>.",
            "destination": "Джунгли VII,\nМузей 2019 года,\nЗемля",
            "date": "04.05.2057",
            "story": "Следующая находка из того же участка. Маленький череп с позвоночником. Цвет странный: кость будто впитала в себя <r>кровь</c>. Мы даже пробовали отмыть его, но цвет все такой же. Иногда в глазницах вспыхивает белое свечение.\n\nСолдаты говорят, что артефакт откликается на убийство. Чем больше вокруг тел, тем тяжелее он становится в руках, но тем крепче его обладатель. Похоже на бред, но мы насчитали слишком много костей вокруг прежнего хозяина.\n\nЯ отметил в отчёте: «вызывает <r>боевую одержимость</c>». А себе на полях записал проще: лучше держать его в запертом контейнере.",
            "priority": "Стандартный/нестабильный"
        },
        "MagmaFragment": {
            "name": "Осколок магмы",
            "pickup": "Шанс <r>поджечь</c> врага.",
            "description": "<y>10%</c> <c_stack>(+10% за шт.)</c> <y>шанс</c> <r>поджечь</c> <y>врагов</c> нанося им <y>30% ОБЩЕГО урона</c> на <b>5 секунд</c>.",
            "destination": "0909,\nK&K Union,\nЗемля",
            "date": "14.05.2056",
            "story": "На этот раз она точно не узнает.",
            "priority": "Стандартный"
        },
        "IceMixture": {
            "name": "Смесь льдов",
            "pickup": "Шанс <b>замарозить</c> врагов.",
            "description": "<y>7%</c> <c_stack>(+5% за шт.)</c> <y>шанс</c> <b>замедлить скорость движение</c> и <y>скорость атаки</c> врагов на 30%, на <b>3 секунды</c>.",
            "destination": "10681,\nЗамёрзшая долина,\nПлутон",
            "date": "22.01.2054",
            "story": "Первый образец криоэксперимента. Мы сжали десятки разных материалов, охладили их до предела и дали им слиться в один кристалл. Вышло красиво: синий и искрящийся.\n\nНо температура так и не дошла до желаемого. Он невероятно холоден, но не «идеален» — не абсолютный ноль. Материал нестабилен, при контакте с организмами вызывает резкое <b>замедление</c> метаболизма, словно ткань промерзает изнутри.\n\nКоллеги уже начали новые попытки создать абсолютный ноль — результат странный, но полезный. Мы пойдём дальше. Возможно, следующая версия будет совершеннее. Может быть, именно она откроет путь к <g>сверхпроводникам</c> и перепишет наши учебники.",
            "priority": "Стандартный"
        },
        "GearFeather": {
            "name": "Перо Гира",
            "pickup": "Увеличивает <b>высоту прыжка</c>.",
            "description": "Увеличивает <b>высоту прыжка</c> на <b>7%</c> <c_stack>(7% за шт.)</c>.",
            "destination": "2341,\nRKR Центр,\nIo",
            "date": "07.03.2056",
            "story": "Сначала было перо <g>Hopoo</c> — лёгкое, редкое, почти мифическое. Его продажа стала нашей первой ошибкой: мы потеряли больше, чем приобрели.\n\nТеперь в руках оказалось другое перо — <g>Gear</c>. Оно крупнее, тяжелее, но при прыжке всё равно тянет вверх. Внешне похоже, но внутри чувствуется что-то чужое. Не дар, а сделка.\n\nЯ записал в отчете: возможно, первая продажа была ошибкой. Я не хочу, чтобы второй ошибкой стал <y>тупик у клапана паровой машины</c>.\n\nАртефакты меняют владельцев, меняют миры. Иногда они ломаются не сразу — но всё же ломаются.",
            "priority": "Стандартный"
        },
        "FearEyes": {
            "name": "Глаза страха",
            "pickup": "Глаза бояться, руки делают.",
            "description": "Увеличивает <y>урон на 15 </c><c_stack>(+10 за шт.)</c>. Ломается, когда <r>здоровье падает</c> ниже <b>15%</c>.",
            "destination": "Кухня 4-Б,\nСтанция снабжения,\nUES PRIME",
            "date": "14.05.2057",
            "story": "Поначалу я решил, что это просто рыба. Ну да, фугу, слышал про таких. Но глаза... они как будто вылезли наружу и застыли, будто она успела увидеть что-то, что лучше не видеть. Я положил её на стол — и мне показалось, что взгляд всё ещё сверлит меня.\n\nЯ не знаю, можно ли готовить это, ведь она какая то странная.\n\nЯ не смог выбросить её. Теперь она просто лежит у меня в контейнере. Смотрит...",
            "priority": "Стандартный"
        },
        "ShadowShield": {
            "name": "Щит теней",
            "pickup": "Если долго всматриваться в бездну, то бездна начнёт всматриваться в тебя.",
            "description": "При переходе на новый этап, дает <b>неуязвимость на 30 </c><c_stack>(+10 за шт)</c> <b>секунд</c>, увеличивается <b>скорость движения на 20%</c><c_stack>(+10% за шт.)</c> и <b>броня на 40</c><c_stack>(+20 за шт.)</c>. Если игрок <y>атакует</c>, эффект развеется.",
            "destination": "Чикаго,\nСША,\nЗемля,\nVachel Lindsay",
            "date": "12.12.1913",
            "story": "The full moon is the Shield of Faith:\nAs long as it shall rise,\nI know that Mystery comes again,\nThat Wonder never dies.\n\nI know that Shadow has its place,\nThat Noon is not our goal,\nThat Heaven has non-official hours\nTo soothe and mend the soul;\n\nThat witchcraft can be angel-craft\nAnd wizard deeds sublime;\nThat utmost darkness bears a flower,\nThough long the budding-time.",
            "priority": "<g>Приоритетный</c>"
        },
        "Rhinoplasty": {
            "name": "Ринопластика",
            "pickup": "Что хирург делает с остатками <g>кожи</c>?",
            "description": "Убийство каждого 4 врага даёт 1 стак <g>'кожи'</c>. Через <b>10</c> секунд все <g>'куски кожи'</c> будут впитаны, и вы получите <g>40</c> <c_stack>(+20 за шт)</c> <g>здоровья</c> за каждый стак <g>'кожи'</c>.",
            "destination": "Медблок 2,\nХирургическое отделение,\nОрбитальная станция «Серафим»",
            "date": "28.02.2057",
            "story": "Всем внимание!\n В связи с разработкой новых инструментом нам нужно заменить комплекты!\nВ каждый комплект для хирургов в обязательном порядке должны быть внесены следующие вещи: скальпели, зажимы, шовный материал, стерильные маски, наркозные капсулы, резерв крови, имплант-карты тканей и автоинъектор для коагуляции.\n\nИ ещё — новый образец ножа. Лезвие из зелёного медицинского металла, вокруг витой сосуд. При контакте он забирает часть кожи с раны и возвращает её в тело. Не знаю, считать ли это прогрессом, но ученные просят держать такие инструменты под замком. На случай, если они решат работать без пациента.",
            "priority": "Стандартный"
        },
        "GreenTea": {
            "name": "Зеленый чай",
            "pickup": "Слегка увеличивает <g>регенерацию</c>, и <g>максимальное здоровье</c>.",
            "description": "Увеличивает <g>регенерацию здоровья</c> на <g>0,42</c> <c_stack>(+0,42 за шт.)<c> <g>ед</c>. Увеличивает <g>максимальный запас здоровья<c> на <g>4%</c> <c_stack>(+4 % за шт.)</c>.",
            "destination": "Шеридан С.\nНортлейк,\nСОЕДИНЕННЫЕ ШТАТЫ АМЕРИКИ,\nМарс",
            "date": "02.06.2057",
            "story": "Я решил поэкспериментировать: смешал экстракт из того огромного <g>женьшеня</c>, который вы мне прислали, с формулой из того флакона которого по телику крутили. Для вкуса добавил немного заварки — обычного зелёного чая. Результат оказался... любопытным.\n\nНебольшие порезы затягиваются быстрее, дыхание становится ровнее, сил вроде тоже прибавляется. Но без перегибов — чудесного исцеления, как от исходных образцов, здесь нет. Похоже, я забрал <y>половину пользы</c> от каждого.\n\nПобочные эффекты пока неясны. Если честно, хуже всего то, что это ещё и вполне приятно на вкус. Опасаюсь, что мы только что изобрели лекарство, которое будут пить ради удовольствия.",
            "priority": "Стандартный"
        },
        "Accountant": {
            "name": "Бухгалтер",
            "pickup": "<y>Ускоряет атаку</c> после применения снаряжения.",
            "description": "Активация снаряжения даёт вам <y>+50% к скорости атаки</c> на <y>6 секунд</c> <c_stack>(+3 секунды за шт.)</c>.",
            "destination": "Архив Расходов,\nВеликий склад,\nТитан",
            "date": "01.04.2057",
            "story": "Прозрачный сосуд, внутри — мозг, подвешенный в вязкой жидкости. Кабели уходят в стену, по ним идёт непрерывный поток данных. Мы используем его для учёта ресурсов, расчёта налогов и прогнозов поставок.\n\nКогда-то это был чей-то мозг. Имя стёрли, как и прошлое — оставили только функцию: считать, хранить, перерабатывать. И он делает это безошибочно, точнее любой машины. Но иногда, в редкие сбои, на экране всплывают слова, которых не должно быть: «мне холодно» или «где мои руки».\n\nОфициально это — бухгалтерский суперкомпьютер. Неофициально — напоминание, что за каждый идеальный расчёт кто-то уже заплатил.",
            "priority": "<g>Приоритетный</c>"
        },
        "BloodyRelic": {
            "name": "Кровавая реликвия",
            "pickup": "<r>Жажда</c> увеличевает <y>скорость атаки</c>.",
            "description": "Нанесение урона с шансом <y>10%</c> <c_stack>(+10% за шт.)</c> даёт <r>жажду крови</c>, которая увеличивает <y>скорость атаки</c> на <y>5%</c> в течении <y>8 секунд</c>. Эффект может суммироваться до <b>5</c> <c_stack>(+1 за шт.)</c> <b>раз</c>.",
            "destination": "Джунгли VII,\nМузей 2019 года,\nЗемля",
            "date": "04.05.2058",
            "story": "Мы думали, что наплечник и череп — предел того, что могли придумать извращённые умы повстанцев. Но под грудой ржавых клинков нашли ожерелье. Камень в центре похож на глаз, и он <r>красный</c>, словно наполнен свежей кровью. Смотрит прямо, даже когда отворачиваешься.\n\nСлухи среди рабочих пошли быстро: реликвия даёт «жажду» — чем больше крови проливаешь, тем быстрее двигаешься, тем охотнее руки поднимают оружие. Один из стражей держал его, и теперь он не издаёт ни звука, а его взгляд мечется, словно он слышит биение сердец тех, кого можно лишить жизни. Охраника заковали, и забрали в мед. пункт.\n\nВ общем, не вынимайте из контейнера, не давайте трогать без оборудования и т. д., и т. п. из техники безопасности. Не мне тебе объяснять.",
            "priority": "<g>Приоритетный/нестабильный</c>"
        },
        "GoldBar": {
            "name": "Золотой слиток",
            "pickup": "Даёт <y>золото</c> в начале этапа.",
            "description": "При входе на этап даёт <y>33$</c> <c_stack>(+22 за шт)</c>. <y>Увеличивается со временем</c>.",
            "destination": "Монетный Двор «Орбита»,\nОтсек Плавильни,\nЗемля",
            "date": "05.03.2057",
            "story": "Нашел в старом сейфе при раскопках дворца каких-то толстосумов. Обычный, казалось бы, <y>золотой слиток</c>. Но на поверхности выбиты странные знаки, похожие то ли на цифры, то ли на чужой алфавит. Ювелиры сказали, что это не клейма или штамп. Металл как будто изначально был такой формы, и с этими символами.\n\nОдин из кассиров заявил, что видел, как надписи меняются, складываются в числа. Другой клянётся, что слышал звон монет в пустом зале.\n\nЯ хочу передать его тебе на хранение. Ведь бумажные деньги сгорают, виртуальные обнуляются. А слитоки, слитки всегда будут иметь ценность.",
            "priority": "Стандартный"
        },
        "FearEyesDeactivate" : {
            "name" : "Мертвые глаза",
            "pickup" : "Совсем немного увеличевает <y>урон</c>",
            "description" : "Увеличивает <y>базовый урон</c> на <y>1 <c_stack>(+1 за шт.)</c>."
        },
        "GravityLoopDeactivate" : {
            "name" : "Пустой контейнер",
            "description" : ""
        },
        "GiftPurity": {
            "name": "Дар чистоты",
            "pickup": "<b>Третий навык перезаряжается быстрее</c> и <g>даёт барьер</c>",
            "description": "<b>Cнижает время перезарядки </c> третьего навыка на <b>15%</c><c_stack> (+10% за шт.)</c>. Использование <b>третьего навыка</c> даёт <g>25</c><c_stack>(+10 за шт.)</c> <g>ед. барьера</c>.",
            "destination": "Святилище Провидца,\nЗал Под Лунным Сводом,\n[УДАЛЕНО]",
            "date": "Неопределимо",
            "story": "Дар чистоты — редчайший знак милости. Те, кто получает его, находят в руках пару гладких, <y>фиолетовых</c> ягод, источающих лёгкий аромат ночного воздуха. Они не собираются, не выращиваются, не передаются из рук в руки. Считается, что их можно лишь принять из воли Провидца — и только тем, кто доказал свою преданность.\n\nВ отличие от бусин, приносящих тревогу и гибель, Дар чистоты рождает тишину и уверенность. Те, кому выпадало счастье носить его, рассказывали, что враги будто медлили, удары теряли остроту, а сердце становилось спокойнее. Не было голосов, не было шёпота, не было смеха. Только чувство, что чья-то невидимая рука стоит рядом, и твоя жизнь — больше не твоя собственность.\n\nОднако это не простой подарок. Ягоды — символ. Пока они свежи, ты под защитой, но измена превращает их в яд. Известны истории, где отступники находили в ладони лишь сморщенные плоды, вкус которых был горьким и смертельным. Считается, что Провидец не прощает тех, кто нарушил клятву.\n\nТем не менее для общин, переживших испытания, появление Дара — благословение. Он напоминает: Провидец не только карает, но и хранит. Там, где бусины несут ужас и страх, ягоды чистоты дарят надежду и покой. Их редкость делает их неуловимыми, но каждый, кто слышал о них, знает: это обещание. Обещание, что верность будет замечена, а верных — не забудут.",
            "priority": "Неопределимо"
        },
        "GravityLoop": {
            "name": "Гравитационная петля",
            "pickup": "<g>Лечит</c> когда вы при <r>смерти</c>",
            "description": "Когда <r>здоровье падает</c> ниже <b>35%</c> <g>восстанавлиает 50% здоровья</c>. Ломается после использования.",
            "destination": "Биоколлекция №3,\nОранжерея и аквариум,\nНью-Грейвенкамп, Земля",
            "date": "23.07.2057",
            "story": "Здравствуйте.\nНашёл данный артефакт во время раскопок в горном регионе — лежал возле скелета, вокруг которого, судя по всему, произошёл обвал. На удивление, сам скелет был цел, чего не скажешь о побрякушке: на корпусе (?) полно трещин, и казалось, что одно лишнее движение — и она рассыпается в прах. Я так думал, пока случайно не уронил её, споткнувшись о камень. На удивление, повреждений на себе я не обнаружил, а артефакту от падения хоть бы хны — как будто он принял удар на себя. Отсылаю вам и ожидаю выручить за это неплохую сумму — эта штука, помимо археологического интереса, может перевернуть рынок персональных щитов с ног на голову.",
            "priority": "Стандартный"
        },
        "Obereg": {
            "name": "Оберег",
            "pickup": "Русская вера",
            "description": "Когда <r>здоровье</c> падает ниже <r>50%</c> увеличивает <y>броню</c> на <b>30</c> <c_stack>(+30 за шт)</c>",
            "destination": "Старый курган у Чёрного леса,\nДеревня, стёртая с карты,\n[УДАЛЕНО]",
            "date": "02.03.2057",
            "story": "Когда пришли вражьи дружины, у людей не было ни стен, ни войска. Старуха вынесла из печи зелёную звезду, выкованную из странного металла, и положила её на порог. «Пусть хоть дом постоит, пока мы живы», — сказала она.\n\nВоины падали один за другим, и только тогда, когда кровь залила снег, оберег начинал светиться. Он держал их души у тел, заставлял вставать, пока руки могли держать топор. Но свет был холоден и жесток: чем сильнее горел, тем быстрее уходила жизнь. С тех пор говорили — этот металл не прощает слабых, он только отсрочивает смерть.\n\nКогда курган накрыла трава, осталась лишь звезда. Тяжёлая, холодная, с ржавым отблеском чужой крови.",
            "priority": "Стандартный"
        },
        "ShieldGenerator": {
            "name": "Генератор щита",
            "pickup": "Даёт <b>щит</c>",
            "description": "<b>Даёт щит равный 10%</c> <c_stack>(+5% за шт.)</c> от <b>максимального здоровья</c>.",
            "destination": "Энергетический отсек,\nОтдел полевых испытаний,\nСтанция «Астерион»",
            "date": "04.11.2057",
            "story": "Механический блок с ядром, излучающим <b>синие</c> сполохи. В нормальном режиме они тихо шипят, но стоит приблизиться с датчиком — и показания скачут, будто рядом маленькая гроза. Прикреплён к броне. Он создаёт на броне слой из синего свечения, который неплохо держит удар. Внутри щита слышно эхо собственных шагов, будто находишься в пустой комнате. Старший инженер сказал: «Это вам не просто защита, старайтесь использовать аккуратно. А то вместо защиты получите отсрочку от смерти». Но даже отсрочка иногда бывает полезной.",
            "priority": "<g>приоритетный/энергетический</c>"
        },
        "SeaFossil": {
            "name": "Морское ископаемое",
            "pickup": "Жалкое подобие силы",
            "description": "Использование снаряжения <g>восстанавливает 200%</c> <c_stack>(+100% за шт.)</c> <g>здоровья</c> от длительность перезарядки. <b>Снижает перезарядку</c> снаряжения на <b>10%</c> <c_stack>(+10% за шт.)</c>.",
            "destination": "Лунный Берег,\nБухта Зеркал,\nЮпитер",
            "date": "01.06.2057",
            "story": "Нашли её у самого края берега, где песок уже не держит шаг и вода тянет вниз. Снаружи - обычная ракушка.\n\nЕсли поднести к уху, моря не услышишь. Вместо него - мерный <b>удар молота</c>, такой же глухой, как в храме у подножия тронного зала. Иногда слышатся шаги, медленные и тяжёлые, будто кто-то всё ещё идёт по кругу, не замечая, что давно никого нет. Я вспомнил рассказы о <r>'Короле без королевства'</c> и стало не по себе: неужели даже камень и ракушка могут хранить его отголоски?\n\nОна дарит <g>каплю сил</c>, но будто требует взамен часть воли. Рука сама тянется к инструментам, как в том проклятом 'жесте', когда инструмент больше управляет тобой, чем ты им.\n\nМы не стали брать её в поход. Сложили в ящик с пометкой «псевдомощь». Такие вещи легче оставить за спиной. Слишком уж часто бывает: то, что кажется подспорьем, на деле лишь напоминание, что есть силы, которым не стоит завидовать. И которые не прощают любопытства.",
            "priority": "<y>хрупкий/музейный</c>"
        },
        "Community": {
            "name": "Сообщество",
            "pickup": "<r>Сердце</c> (большей части) сообщества <g>Террарии</c>",
            "description": "За каждый <b>предмет</c> вы получаете <b>1%</c> <c_stack>(+1% за шт.)</c> ко всем показателям.",
            "destination": "Кластер Литовигла,\nШахта Мультисреза,\nПределы Окраины",
            "date": "15.08.2058",
            "story": "Говорят, у каждого мира есть свой король.\nУ нас был <r>Тиран</c>, у них - <r>Оплот</c>. Оба держали в руках мечи шире человека, оба верили, что защищают слабых от сильных.\n\nНо трон - не крепость. Корона не спасает от того, кто идёт вперёд без имени и без жалости. Он приходит в каждый мир, срывает каждого с пьедестала, и мечи одинаково тупы перед тем, кто зовётся героем.\n\nМы хлопаем ему, когда он рушит трон, и молчим, когда он рушит сам мир.\n\nМожет, герои - это не защитники, а просто <y>палачи</c> которые не признаёт ни <r>трон</c>, ни <g>богов</c>, меняющие корону на следующую жертву. И если так - стоит ли завидовать тем, кто зовётся <g>королём</c>?",
            "priority": "<r>Высокий приоритет</c>"
        },
        "EyeDiamond": {
            "name": "Глаз алмаз",
            "pickup": "<r>Критический урон бьет сильнее</c>",
            "description": "Увеличивает <y>шанс критического удара</c> на <y>10%</c> и <r>урон критических ударов</c> на <r>150%</c> <c_stack>(+100% за шт.)</c>.",
            "destination": "Грейвенкамп,\n5-я улица Хьюстон,\nПризма Тауэр,\nЗемля",
            "date": "13.06.2056",
            "story": "Ваш заказ обработан. Оправа выполнена из синтетического алмаза, линзы окрашены в <r>красный</c>. В правую линзу встроен прицельный модуль — он активируется автоматически, создавая свечение, заметное даже сквозь туман.\n\nЯ должен предупредить: такие материалы слишком дороги для простого аксессуара. С учётом всех ваших прошлых заказов складывается ощущение, что вы ищете не оптику, а оружие. Прошу вас — если вы работаете на [РЕДАКТИРОВАНО], будьте осторожны. Эти очки сделаны, чтобы <r>резать</c> точнее, а не смотреть дальше.",
            "priority": "<r>Высокий приоритет/хрупкий</c>"
        },
        "AtGMissileMk0": {
            "name": "Ракета «воздух-земля» Mk.0",
            "pickup": "Шанс выстрелить ракету",
            "description": "При поподании вы с <y>вероятностью 7%</c> <c_stack>(+7% за шт.)</c> выпускаете ракету, наносящую <y>75% ОБЩЕГО урона</c>.",
            "destination": "Форт Джозеф,\nПояс №1053,\n[УДАЛЕНО],\nСистема Борон",
            "date": "[УДАЛЕНО]",
            "story": "Поставка прототипа системы Ракеты Вайпер.\n\nОдноствольная конфигурация, крайне ненадёжная система поджига. Ракеты часто дают осечку или срабатывают преждевременно, но командование настояло на полевых испытаниях. Боезапас ограничен одним запуском, рекомендуется исключительно для учебных целей.\n\nНе выдавать регулярным подразделениям. По словам инженеров, установка представляет большую угрозу для оператора, чем для цели.",
            "priority": "MILITARY"
        },
        "SporeOBloom": {
            "name": "Спороцветущий",
            "pickup": "Шанс распылить <p>яд</c> при убийстве.",
            "description": "При убийстве врага с шансом <y>44%</c> выпускает <p>ядовитое облако</c>, наносящее <y>60%</c> <c_stack>(+60% за шт.)</c> <y>урона</c> в течение <b>5 секунд</c>.",
			"destination" : "Скрытый уголок,\nГора Сотворения,\nВенера",
			"date" : "21.12.2056",
            "story": "Случилась смешная ситуация, как-то раз я в спешке забыл кусочек хлеба внутри сумки. Через время, когда я почувствовал странный запах, решил открыть её — а он уже зарос мхом, рядом же вырос крошечный фиолетовый грибочек.\nЯ аккуратно посадил его в банку с влажным мхом. Грибы, как я знаю, питаются влагой и разлагающейся органикой. Так что я обрызгиваю его водичкой и даю ему кусочки хлеба. Он не нуждается в зелёном свете или удобрениях, просто тянет влажность и рассасывает хлебушек, попутно выпуская споры. Он даже реагирует на слова, если шепнуть ему что-то, то он чуть приподнимает шляпку, будто слушает. Главное — не пересушить банку и следить, чтобы мох был влажным.\nЯ отправляю его к вам, крышку лучше не откручивайте в помещении и не ставьте рядом с вентилятором — однажды после сквозняка внутри всё завьюжило, и он спрятался в мох на полдня. Кажется, ему лучше в полутени и при разговоре вполголоса.",
            "priority": "Стандартный"
        },
        "NewtonsMechanism": {
            "name": "Механизм Ньютона",
            "pickup": "<b>Электричество</c> детям не игрушка.",
            "description": "Когда игроку <r>наносят урон</c>, враги в радиусе <y>2.5м</c> <c_stack>(+2.5м за шт.)</c> получают обратные <y>300%</c> <c_stack>(+100% за шт.)</c> <y>урона</c>. <y>Урон</c> получают <b>15</c> <c_stack>(+10 за шт.)</c> существ.",
            "destination" : "2013,\nБесконечный драйв,\nЗемля",
            "date": "28.06.2056",
            "story": "Эй, отсылаю тебе экспонат в твой мемориальный музей Ньютона. Мне кажется, он идеально подошел бы лично мистеру Ньютону, хех! Только убедись, что при извлечении его из тары с ним обращаются максимально нежно, а когда поставишь в музей, желательно держать его в ударопрочной емкости, наполненной амортизирующей жидкостью, о которой мы говорили ранее. И все равно советую держать его на расстоянии минимум 2 метров — ты же не хочешь, чтобы твои посетители превратились в поджаренную лепешку?",
            "priority": "<g>Приоритетный</c>"
        },
        "CoolGlasses": {
            "name": "Крутые очки",
            "pickup": "<y>Критические удары</c> создают <y>солнце</c>.",
            "description": "Увеличивает <y>шанс критического удара на 5%</c>. При <y>критическом ударе</c> создает <r>солнечный удар</c>, нанося <y>20%</c> <c_stack>(+20% за шт.)</c> <y>ОБЩЕГО урона</c> в радиусе <b>2м</c>.",
            "destination": "Грейвенкамп,\n5-я улица Хьюстон,\nПризма Тауэр,\nЗемля",
            "date": "21.08.2056",
            "story": "Простая оправа, тёмные линзы, внешне ничем не примечательны. Но при нагрузке они перегреваются и отбрасывают сияние, будто маленькое <y>солнце</c>. С вашими руками эффект становится ещё опаснее.\n\nЯ не понимаю, зачем вам сразу три разных комплекта. Вы ведь просили искажение фокуса, потом — алмазные линзы, теперь — чёрное солнце. Если всё это части одного проекта, значит, вы играете с чем-то, что легко выйдет из-под контроля.\n\nНе забудьте: даже самые «крутые» очки всё ещё ломаются, если их бросить.",
            "priority": "<g>Приоритетный/хрупкий</c>"
        },
        "DeepcoreGK2": {
            "name": "Deepcore GK2",
            "pickup": "СКАЛА И КАМЕНЬ!",
            "description": "Даёт <y>'Боско'</c>, который периодически стреляет по врагам, нанося <y>10% урона</c>. Попадание увеличивает <b>скорость передвижения</c> на <b>0.5%</c>. Количество целей <y>2</c> <c_stack>(+1 за шт.)</c>, дальность целей <b>10м</c> <c_stack>(+1м за шт.)</c>. Скорострельность 'Боско' зависит от <y>скорости атаки</c>.",
            "destination": "9834,\nКортикальный фонд,\nМарс",
            "date": "08.03.2057",
            "story": "Йоу, спасибо за запчасти для дронов — сели как влитые на моих мальчиков, в ответ отсылаю тебе довольно редкий гешефт — контрабандой не назовешь, но достать это было той еще задачкой. Экземпляр автомата серии ГК и (немного поношенный) Автономный Помошник Дрон (А.П.Д.) — эксклюзив военно-шахтерской компании из системы Хоксеса! С автоматом, думаю, сам разберешься, не дурак, а вот про дрона — чёрт возьми, даже если и поношенный, я бы его себе оставил, да, большая часть функционала не работает, зато остался его лазер! Точно не скажу, но это запатентованная технология, что позволяет ему почти бесконечно находиться в функционале, притом не теряя боевого потенциала. Только убедись в том, что никто не узнает о его наличии у тебя — карлику, что мне его втюхал, многое пришлось пережить, чтобы его достать.",
            "priority": "<g>Приоритетный</c>"
        },
        "Totemetry": {
            "name": "Тотеметрия",
            "pickup": "Периодически создает тотем, который увеличивает <y>скорость атаки</c> и <g>лечит</c> в большом радиусе.",
            "description": "Каждые <b>2 минуты</c> создается тотем на <b>45 секунд</c>, который <g>лечит союзников</c> в радиусе <y>7.5м</c> <c_stack>(+2м за шт.)</c> на <g>2%</c> <c_stack>(+2% за шт.)</c> от их <g>максимального здоровья</c> каждые <b>3 секунды</c>. Появление тотема увеличивает <y>скорость атаки</c> на <y>10%</c>.",
            "destination": "Раскопки в Фунгальном ущелье,\nСектор наблюдений,\n[УДАЛЕНО]",
            "date": "19.08.2057",
            "story": "Мы нашли его среди обломков — зелёный камень прямоугольной формы, словно выточенный руками, которых здесь никогда не было. При первом касании он дрогнул, и рядом на земле возник <g>тотем</c>, похожий на строения, что возводят рыси. Он светился мягким светом, и все в радиусе чувствовали, как тело легче, а дыхание ровнее.\n\nКажется, этот артефакт не просто украшение, а переносное святилище. Племя рыси использует его, чтобы собираться вместе: он ускоряет их ритм, поднимает боевой дух, лечит раны. Но странно другое — камень активируется сам по себе, будто сам решает, когда его хозяину нужно восстановиться.\n\nВ нём слышны отголоски песен рыси, их смех и танцы. Словно каждая активация возвращает часть племени, даже если они давно ушли в землю. Не знаю, чей голос откликнется в следующий раз, когда он засияет.",
            "priority": "<g>приоритетный</c>"
        },
        "RadialAlloy": {
            "name": "Радиальный сплав",
            "pickup": "<g>Лечит</c> за <r>получение урона</c>.",
            "description": "После <r>получения урона</c> <g>лечит</c> на <g>10</c> <c_stack>(+5 за шт.)</c> <g>едениц</c>. <g>Лечение</c> может перекрыть входящий <r>урон</c> не ниже <b>5 едениц</c>.",
            "destination": "Лаборатория материаловедения,\nСектор исследований №12,\nМарс",
            "date": "06.11.2057",
            "story": "Осколки зелёного металла, словно срезанные лучами под углом. При контакте они слегка вибрируют. Было замечено: когда материал вибрирует в руках человека, на теле которого есть рана, начинается процесс ускоренного заживления, будто металл делится с телом собственной энергией. Учёные спорят: это сплав или живое вещество? На анализах видим кристаллическую решётку, но в реакции на урон есть что-то большее. Ощущение, что он не столько лечит, сколько «берёт часть боли на себя». В отчётах для командования мы написали: «материал с регенеративным эффектом». Но мы продолжаем вести изучение данного материала.",
            "priority": "<g>Приоритетный/нестабильный</c>"
        },
        "Maslenitsa": {
            "name": "Масленица",
            "pickup": "Увеличивает <g>броню</c>. Дает <g>броню</c> за предметы, которые дают <g>броню</c>.",
            "description": "Увеличивает <g>броню на 25</c> <c_stack>(+25 за шт.)</c>. Дополнительно дает <g>2</c> <c_stack>(+2 за шт.)</c> <g>едениц брони</c> за каждый 'Тяжёлые времена', 'Отражающая броня', 'Громадная шишка', 'Оберег', 'Щит теней'.",
            "destination": "Холм с сожжённой деревней,\nЗаброшенное святилище,\n[УДАЛЕНО]",
            "date": "09.03.2057",
            "story": "Когда зима тянулась третий год подряд, люди собрались на холме и зажгли огромный костёр. Но не ради веселья — ради последнего обряда. Они надели зелёный шлем, в который было вбито солнце, и вывели в круг самого крепкого воина.\n\nОн стоял, тяжёлый, словно сама земля, и враги не могли пробить его броню. Но каждый удар вырывал из него дыхание, и шлем всё крепче прижимал его к земле. Люди кричали, пели, бросали блины в огонь, надеясь умилостивить солнце. Но весна так и не пришла.\n\nШлем вернули в святилище, когда воин упал и больше не поднялся. Теперь он лежит в тишине, а в металле до сих пор виднеются отблески тех костров, что не согрели никого.",
            "priority": "<r>Высокий приоритет</c>"
        },
        "ShineOSun": {
            "name": "Сияй, о Солнце",
            "pickup": "Шанс создать <y>солнце</c> при убийстве  врагов.",
            "description": "При убийстве врага с шансом <y>22%</c> создается <y>палящее солнце</c>, наносящее <r>5% от максимального здоровья</c> врага, в радиусе <b>12м</c> <c_stack>(+2.5 за шт.)</c> на 5 секунд.",
			"destination" : "Скрытый уголок,\nГора Сотворения,\nВенера",
			"date" : "22.12.2056",
            "story": "Ребята, помните грибочка, которого я прислал вчера? Сегодня у него новый сосед по банке.\nМаленькое солнце с ручками. Не шучу — он тёплый, как кружка чая. Когда я его рассмешил, его температура поднялась, и он расплавил этикетку на банке. Еду он тоже не просит, как я заметил, он питается лучами солнца (хотя он сам как солнышко). Осторожно: не ставьте к батареям и не трясите — а то стекло пару раз щёлкнуло от температуры.\nЕсли он не спит, то ночью его свет может осветить квартиру, так что держите под покрывалом или в затемнённом боксе. Вечером банку пришлось укутать полотенцем. Иногда я постукивал по стеклу банки, и он начинал двигаться и выглядывать, как из-за занавески. Отправляю к вам — надеюсь, у вас найдётся лампа-няня, чтобы ему не было одиноко.",
            "priority": "<r>Высокий приоритет</c>"
        }
    }
}